BUNDEDTEST=BundedTest
BUNDEDTEST2=BundedTest2
ACEPTAR_BTN_TXT=Aceptar
CANCELAR_BTN_TXT=Cancelar
DETALLE_OPERACION_PANEL_TITLE=Detalle de la operaci\u00F3n
DOCUMENTOS_PANEL_TITLE=Documentos
TERMINOS_CONDICIONES_COMISIONES_PANEL_TITLE=T\u00E9rminos, condiciones y comisiones
ACCIONES_PANEL_TITLE=Acciones
DATOS_DE_LA_TAREA_PANEL_TITLE=Datos de la tarea
COMENTARIOS_PANEL_TITLE=Comentarios
CANCELAR_CIERRE_BTN_TXT=Cancelar cierre
FINALIZAR_TAREA_BTN_TXT=Finalizar tarea
JUSTIFICACION_CIERRE_TXT=Justificaci\u00F3n de cierre\:
MSG_02_SOLICITAR_CIERRE_OPERACION=Debe completar la informaci\u00F3n requerida, para finalizar la tarea.
MSG_01_SOLICITAR_CIERRE_OPERACION=\u00BFEst\u00E1 seguro que desea enviar a revisi\u00F3n de cuentas contables, bancarias e inversiones?
MSG_03_SOLICITAR_CIERRE_OPERACION=Es necesario agregar al menos un comentario con el motivo de cancelaci\u00F3n del proceso de cierre.
MSG_04_SOLICITAR_CIERRE_OPERACION=\u00BFEst\u00E1 seguro que desea cancelar el proceso de cierre?
MSG_01_REVISAR_CUENTAS_CONTABLES=Es necesario agregar el documento de tipo \u201CEstados Financieros\u201D.
MSG_02_REVISAR_CUENTAS_CONTABLES=\u00BFEst\u00E1 seguro que desea enviar al responsable de operaci\u00F3n?
MSG_01_REVISAR_CUENTAS_BANCARIAS_INVERSIONES=\u00BFEst\u00E1 seguro que desea enviar al responsable de operaci\u00F3n?
MSG_02_REVISAR_CUENTAS_BANCARIAS_INVERSIONES=Para enviar a responsable de operaci\u00F3n es necesario adjuntar un documento de tipo \u201CEstado de cuentas bancarias\u201D o \u201CEstado de Inversiones\u201D o en su defecto ingresar un comentario con la confirmaci\u00F3n de no adeudos de cuentas bancarias e inversiones.
MSG_01_SOLICITAR_DOCUMENTO_CIERRE=Es necesario adjuntar el documento de tipo \u201CBorrador de Documento de Cierre\u201D o ingresar un comentario.
MSG_02_SOLICITAR_DOCUMENTO_CIERRE=Es necesario agregar un comentario indicando los motivos de cancelaci\u00F3n.
MSG_03_SOLICITAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea enviar a ASJUR para la preparaci\u00F3n del borrador de documento de cierre?
MSG_04_SOLICITAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea cancelar el proceso de cierre?
RETORNAR_RESPONSABLE_BTN_TXT=Retornar a responsable
MSG_01_PREPARAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea enviar a responsable de operaci\u00F3n para negociar documento de cierre?
MSG_02_PREPARAR_DOCUMENTO_CIERRE=Es necesario adjuntar el documento tipo \u201CBorrador de Documento de Cierre\u201D y el documento tipo \u201CDocumentos de Acreditaci\u00F3n Legal\u201D.
MSG_03_PREPARAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea retornar el borrador de documento de cierre a responsable de operaci\u00F3n para realizar ajustes?
MSG_04_PREPARAR_DOCUMENTO_CIERRE=Para realizar esta acci\u00F3n es necesario adjuntar el documento tipo \u201CBorrador de Documento de Cierre\u201D y agregar al menos un comentario.
RETORNAR_ASJUR_BTN_TXT=Retornar a ASJUR
MSG_01_NEGOCIAR_DOCUMENTO_CIERRE=Es necesario adjuntar el documento de tipo \u201CDocumento de Cierre Firmado\u201D para finalizar la tarea.
MSG_02_NEGOCIAR_DOCUMENTO_CIERRE=Es necesario agregar un comentario indicando los motivos de cancelaci\u00F3n.
MSG_03_NEGOCIAR_DOCUMENTO_CIERRE=Es necesario adjuntar el documento de tipo \u201CBorrador de Documento de Cierre\u201D o agregar un comentario indicando los motivos para retornar a ASJUR.
MSG_04_NEGOCIAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea cancelar el proceso de cierre?
MSG_05_NEGOCIAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea retornar el borrador de documento de cierre a ASJUR para realizar ajustes?
MSG_01_CERRAR_CUENTAS_CONTABLES=\u00BFEst\u00E1 seguro que desea notificar el cierre de las cuentas contables?
MSG_02_CERRAR_CUENTAS_CONTABLES=Es necesario adjuntar el documento tipo \u201CEstados Financieros Finales\u201D.
MSG_01_CERRAR_CUENTAS_BANCARIAS_INVERSIONES=\u00BFEst\u00E1 seguro que desea notificar del cierre de las cuentas bancarias e inversiones?
MSG_02_CERRAR_CUENTAS_BANCARIAS_INVERSIONES=Es necesario adjuntar el documento tipo \u201CConfirmaci\u00F3n de Cierre de Cuentas Bancarias e Inversiones\u201D.
MSG_01_VALIDAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea enviar a custodiar el documento de cierre?
MSG_02_VALIDAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea retornar a responsable para realizar ajustes al documento de cierre?
MSG_03_VALIDAR_DOCUMENTO_CIERRE=Para retornar a responsable es necesario que se ingrese al menos un comentario indicando los ajustes que se requieren.
MSG_01_CUSTODIAR_DOCUMENTO_CIERRE=\u00BFEst\u00E1 seguro que desea confirmar el n\u00FAmero de custodia del documento de cierre?
MSG_02_CUSTODIAR_DOCUMENTO_CIERRE=Debe completar la informaci\u00F3n requerida, para finalizar la tarea.
NUMERO_DOCUMENTO_CUSTODIA_CIERRE_TXT=Numero de documento de custodia\:
MSG_ERROR_FINALIZAR_TAREA =La informacion no se guardo correctamente.
MSG_06_NEGOCIAR_DOCUMENTO_CIERRE=\u00BFEsta seguro que desea enviar la operaci\u00F3n a cerrar cuentas contables?
GUARDAR_JUSTIFICACION_BTN=Guardar
LBL_CLASIFICACION_AMBIENTAL=Clasificaci\u00F3n ambiental